[
  "recent-files-obsidian",
  "url-into-selection",
  "obsidian-tracker",
  "obsidian-book-search-plugin",
  "obsidian-plugin-update-tracker",
  "nldates-obsidian",
  "quickadd",
  "obsidian-projects",
  "settings-search",
  "dataview",
  "obsidian-kanban",
  "obsidian-image-toolkit",
  "figma-embed",
  "obsidian-excalidraw-plugin",
  "obsidian-minimal-settings",
  "obsidian-jsonifier",
  "yet-another-obsidian-synchronizer"
]